<!DOCTYPE html>
<html >
<head>
  <!-- Site made with Mobirise Website Builder v4.8.10, https://mobirise.com -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="generator" content="Mobirise v4.8.10, mobirise.com">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="assets/images/logo-alpha-1024x1024-128x128.png" type="image/x-icon">
  <meta name="description" content="Web Page Creator Description">
  <title>TermsAndConditions</title>
  <link rel="stylesheet" href="assets/web/assets/mobirise-icons/mobirise-icons.css">
  <link rel="stylesheet" href="assets/web/assets/mobirise-icons-bold/mobirise-icons-bold.css">
  <link rel="stylesheet" href="assets/tether/tether.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-grid.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="assets/dropdown/css/style.css">
  <link rel="stylesheet" href="assets/theme/css/style.css">
  <link rel="stylesheet" href="assets/mobirise/css/mbr-additional.css" type="text/css">
  
  
  
</head>
<body>
  <section class="menu cid-qTkzRZLJNu" once="menu" id="menu1-4">

    

    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="o-melhor-jeito-de-comprar.html">
                         <img src="assets/images/marca-alpha-242x136.png" alt="Pluft" title="Pluft" style="height: 3.8rem;">
                    </a>
                </span>
                <span class="navbar-caption-wrap"><a class="navbar-caption text-white display-4" href="https://mobirise.com">&nbsp;</a></span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true"><li class="nav-item">
                    <a class="nav-link link text-black display-4" href="lojistas.html"><span class="mbrib-home mbr-iconfont mbr-iconfont-btn" style="color: rgb(35, 35, 35);"></span>
                        Lojistas</a>
                </li>
                <li class="nav-item">
                    <a class="nav-link link text-black display-4" href="o-melhor-jeito-de-comprar.html"><span class="mbrib-user mbr-iconfont mbr-iconfont-btn" style="color: rgb(35, 35, 35);"></span>
                        Compradores</a>
                </li></ul>
            
        </div>
    </nav>
</section>

<section class="engine"><a href="https://mobirise.info/p">site templates free download</a></section><section class="mbr-section article content1 cid-riJbDXkjxF" id="content1-k">
    
     

    <div class="container">
        <div class="media-container-row">
            <div class="mbr-text col-12 col-md-8 mbr-fonts-style display-7"></div>
        </div>
    </div>
</section>

<section class="mbr-section article content1 cid-riJbEShhjE" id="content1-l">
    
     

    <div class="container">
        <div class="media-container-column">
            <p><strong>Termos E Condi&ccedil;&otilde;es De Uso Da Plataforma &ldquo;Pluft&rdquo;</strong></p>
            <p><strong><em>ASPECTOS GERAIS</em></strong></p>
            <p><strong>1.INFORMA&Ccedil;&Atilde;O</strong></p>
            <p><strong>PLUFT SOLU&Ccedil;&Otilde;ES EM PAGAMENTOS LTDA</strong> CNPJ: 32.701.889/0001-20, constitu&iacute;da na cidade de S&atilde;o Paulo, para os efeitos destes termos ser&aacute; definida como A OPERADORA.</p>
            <p><strong>2.NATUREZA JUR&Iacute;DICA</strong></p>
            <p>Estes termos e condi&ccedil;&otilde;es de uso regulam a rela&ccedil;&atilde;o contratual, de car&aacute;ter comercial, que une os Consumidores que t&ecirc;m acesso &agrave; plataforma virtual e a OPERADORA</p>
            <p><strong>3.DEFINI&Ccedil;&Otilde;ES</strong></p>
            <p><strong>Cookies:</strong>&nbsp;Arquivos enviados pelo servidor do site para o computador do USU&Aacute;RIO, com a finalidade de identificar o computador e obter dados de acesso, como p&aacute;ginas navegadas ou links clicados, permitindo, desta forma, personalizar a utiliza&ccedil;&atilde;o do site, de acordo com o seu perfil. Tamb&eacute;m podem ser utilizados para garantir uma maior seguran&ccedil;a dos USU&Aacute;RIOS da PLATAFORMA.</p>
            <p><strong>Com&eacute;rcio Eletr&ocirc;nico:</strong>&nbsp;Abrange o envio, a transmiss&atilde;o, a recep&ccedil;&atilde;o, o armazenamento de mensagens de dados pela via eletr&ocirc;nica.</p>
            <p><strong>Consumidores (usu&aacute;rios):&nbsp;</strong>&nbsp;s&atilde;o as pessoas f&iacute;sicas cadastradas na Plataforma de Internet denominada&nbsp;<strong>PLUFT&nbsp;</strong>que acessem a esta para solicitar um mandato remunerado, cujo encargo consiste na celebra&ccedil;&atilde;o de um contrato de compra ou qualquer outro tipo de contrato l&iacute;cito, com o fim de adquirir bens ou servi&ccedil;os.</p>
            <p><strong>Contrato de mandato celebrado por meios eletr&ocirc;nicos:</strong>&nbsp;&Eacute; aquele acordo de vontades celebrado entre o Vendedor e os Consumidores, onde o Consumidor solicita, atrav&eacute;s da Plataforma, a gest&atilde;o de um Encargo ao Vendedor, obrigando-se este &uacute;ltimo a cumprir com dito encargo por conta e risco do Consumidor, &agrave; mudan&ccedil;a de receber uma remunera&ccedil;&atilde;o como contrapresta&ccedil;&atilde;o. Este encargo, tipicamente, representa o consumo em uma Loja, gerido pelo Vendedor por conta e risco do Consumidor.</p>
            <p><strong>Dados pessoais:</strong>&nbsp;&Eacute; toda informa&ccedil;&atilde;o que permite identificar ou fazer identific&aacute;vel uma pessoa f&iacute;sica.</p>
            <p><strong>Encargo: </strong>consumo de um Consumidor dos produtos ou servi&ccedil;os de um Vendedor, criado no estabelecimento de um Contrato de mandato, atualizado pelo Vendedor e consentido pelo Consumidor.</p>
            <p><strong>Intera&ccedil;&atilde;o na Plataforma:</strong>&nbsp;Faculdade de acesso dos Consumidores para conhecer os produtos e servi&ccedil;os exibidos pelos parceiros da OPERADORA, a publicidade colocada &agrave; disposi&ccedil;&atilde;o na Plataforma e manifestar sua vontade de solicitar um encargo.<strong>Janelas emergentes (Pop-Ups):</strong>&nbsp;Janela ou aviso da internet que emerge automaticamente em qualquer momento quando a Plataforma &eacute; utilizada, especialmente utilizado para a formaliza&ccedil;&atilde;o do contrato de compra e venda entre Consumidores e Fornecedores.</p>
            <p><strong>Loja ou Estabelecimento:</strong> Loja f&iacute;sica do Vendedor representada virtualmente na Plataforma Pluft.</p>
            <p><strong>Maior de idade:</strong>&nbsp;Pessoa f&iacute;sica maior de dezoito (18) anos.</p>
            <p><strong>Mensagens de dados:</strong>&nbsp;A informa&ccedil;&atilde;o gerada, enviada, recebida, armazenada ou comunicada por meios eletr&ocirc;nicos, &oacute;pticos ou similares, como poderiam ser, entre outros, o Interc&acirc;mbio Eletr&ocirc;nico de Dados (EDI), Internet, o correio eletr&ocirc;nico, o telegrama, o telex e o telefax.</p>
            <p><strong>Meios de pagamentos:</strong>&nbsp;Servi&ccedil;o que permite a realiza&ccedil;&atilde;o de pagamentos pelos Consumidores diretamente aos Vendedores de Servi&ccedil;os, atrav&eacute;s de meios eletr&ocirc;nicos, utilizando plataformas tecnol&oacute;gicas (software), como por exemplo as m&aacute;quinas de cart&atilde;o.</p>
            <p><strong>Operadora da plataforma:</strong>&nbsp;Encarregada de administrar operativamente e funcionalmente a Plataforma, representada para os efeitos destes termos pela PLUFT, ou pela pessoa f&iacute;sica ou jur&iacute;dica que ela designar.</p>
            <p><strong>PLATAFORMA PLUFT:</strong>&nbsp;aplicativo web e m&oacute;vel administrado e com os direitos exclusivos de utiliza&ccedil;&atilde;o pela PLUFT, atrav&eacute;s do qual:</p>
            <p>i) s&atilde;o exibidos diferentes lojas e produtos de consumo de forma publicit&aacute;ria;</p>
            <p>ii) facilita a aproxima&ccedil;&atilde;o entre os Consumidores e os Vendedores;</p>
            <p>iii) serve como meio de envio de comunica&ccedil;&otilde;es entre o Consumidor e a PLUFT e;</p>
            <p>iv) pode receber os pagamentos das compras diretamente do consumidor (por conta e ordem de terceiros), com repasse do dinheiro ao Vendedor.</p>
            <p>A PLUFT n&atilde;o realiza a compra de produtos por conta pr&oacute;pria, n&atilde;o armazena produtos e tampouco &eacute; vendedora de produtos, sendo uma plataforma de tecnologia somente para comunica&ccedil;&atilde;o operacional e financeira, que permite a intera&ccedil;&atilde;o entre Consumidores e Vendedores. Tamb&eacute;m denominada neste Instrumento como&nbsp;<strong>&ldquo;PLATAFORMA&rdquo;,&nbsp;</strong>podendo ser acessada por&nbsp;<em>computadores, notebooks</em><strong>,&nbsp;</strong><em>smartphones</em>&nbsp;ou&nbsp;<em>tablets.</em></p>
            <p><strong>Produto:</strong>&nbsp;Bem de consumo exibido atrav&eacute;s da Plataforma.</p>
            <p><strong>Publicidade:</strong>&nbsp;&Eacute; toda forma de comunica&ccedil;&atilde;o realizada pela OPERADORA, com a finalidade de prestar informa&ccedil;&otilde;es sobre produtos, atividades comerciais e comunicar estrat&eacute;gias ou campanhas publicit&aacute;rias ou de marketing, pr&oacute;prias ou de terceiros; realizada como mecanismo de refer&ecirc;ncia e n&atilde;o como oferta p&uacute;blica.</p>
            <p><strong>Servi&ccedil;o:</strong>&nbsp;Servi&ccedil;os oferecidos atrav&eacute;s da plataforma</p>
            <p><strong>Vendedor,&nbsp; Fornecedor ou Prestador de Servi&ccedil;o:&nbsp;</strong>Pessoa jur&iacute;dica que aceita realizar a gest&atilde;o do encargo solicitado pelo Consumidor atrav&eacute;s da Plataforma.</p>
            <ol start="4">
            <li><strong> OBJETO</strong></li>
            </ol>
            <p>Estes termos e condi&ccedil;&otilde;es regulam a autoriza&ccedil;&atilde;o de uso que outorga a Operadora aos Consumidores, para que eles ingressem &agrave; plataforma virtual e se informem sobre as lojas e os produtos de consumo e servi&ccedil;os exibidos, para que sejam utilizados como refer&ecirc;ncia e possam solicitar a gest&atilde;o de um encargo, por meio de um contrato de mandato com o Vendedor.</p>
            <p>A Operadora atrav&eacute;s da Plataforma realiza as seguintes a&ccedil;&otilde;es:&nbsp;</p>
            <p><strong><em>i)</em></strong>exibe diferentes produtos e servi&ccedil;os de consumo de forma publicit&aacute;ria para que possam servir de refer&ecirc;ncia aos Consumidores;</p>
            <p><strong><em>ii)</em></strong>facilita o encontro entre Consumidores e Vendedores para a realiza&ccedil;&atilde;o do v&iacute;nculo contratual;</p>
            <p><strong><em>iii)</em></strong>&nbsp;permite o uso da plataforma de pagamentos, sem que este processo signifique algum v&iacute;nculo com a Operadora, posto que, pela tecnologia implementada, o pagamento &eacute; realizado diretamente aos Vendedores</p>
            <p><strong><em>iv)</em></strong>serve como meio de envio de comunica&ccedil;&otilde;es entre os Consumidores e os Vendedores.</p>
            <p>A realiza&ccedil;&atilde;o da rela&ccedil;&atilde;o contratual entre Consumidores e Vendedores acontece com os Consumidores que se encontrarem no territ&oacute;rio nacional ou que estando no exterior solicitarem a gest&atilde;o de um encargo, que deve ser realizado no Brasil, pagando uma contrapresta&ccedil;&atilde;o econ&ocirc;mica mediante o sistema de pagamento eletr&ocirc;nico pela plataforma eletr&ocirc;nica ou em dinheiro no momento da recep&ccedil;&atilde;o e/ou consumo dos produtos escolhidos pelo Consumidor.</p>
            <p>Atrav&eacute;s da Plataforma s&atilde;o exibidos produtos, cuja gest&atilde;o de compra &eacute; encarregada pelos Consumidores aos Vendedores podendo ser atualizada por estes &uacute;ltimos, sendo que os primeiros procuram satisfazer uma necessidade privada, pessoal ou familiar.</p>
            <p><strong>5.ALTERA&Ccedil;&Atilde;O</strong></p>
            <p>A Operadora poder&aacute; modificar autonomamente e em qualquer momento os aspetos formais, procedimentais ou substanciais destes Termos e Condi&ccedil;&otilde;es de uso da Plataforma, que ser&atilde;o atualizados e colocados &agrave; disposi&ccedil;&atilde;o dos Consumidores na Plataforma, sendo a &uacute;ltima vers&atilde;o publicada aquela que regular&aacute; as rela&ccedil;&otilde;es comerciais que sejam geradas no momento em que a transa&ccedil;&atilde;o for realizada. Assim tamb&eacute;m, conta com plena autonomia para modificar os usos da Plataforma permitidos aos Consumidores, com o &uacute;nico dever de inform&aacute;-lo por um meio virtual que permita sua publica&ccedil;&atilde;o e comunica&ccedil;&atilde;o ao p&uacute;blico.</p>
            <p><strong><em>DETALHES DO SERVI&Ccedil;O</em></strong></p>
            <p><strong>6.CONSUMIDOR</strong></p>
            <p><strong>Toda pessoa f&iacute;sica que como destinat&aacute;rio final usar a plataforma</strong>&nbsp;para solicitar um mandato remunerado, cujo encargo consiste na celebra&ccedil;&atilde;o de um contrato de compra ou qualquer outro tipo de contrato l&iacute;cito, com o fim de adquirir bens ou servi&ccedil;os.</p>
            <p>&nbsp;O uso da Plataforma &eacute; realizado pelo Consumidor como pessoa capaz, manifestando que para a celebra&ccedil;&atilde;o de contratos de mandato com os Vendedores, ele conta com plena capacidade legal para ser sujeito de direitos e obriga&ccedil;&otilde;es, qualidades que s&atilde;o aprovadas no momento de cria&ccedil;&atilde;o de seu registro.</p>
            <p><strong>7.VENDEDORES</strong></p>
            <p>Pessoa jur&iacute;dica que aceita realizar a gest&atilde;o do encargo solicitado pelo Consumidor atrav&eacute;s da Plataforma.</p>
            <p><strong>8.CONTA DE USU&Aacute;RIO</strong></p>
            <p>O uso da conta &eacute; pessoal e intransfer&iacute;vel, por isto os Consumidores n&atilde;o est&atilde;o autorizados a ceder os dados de valida&ccedil;&atilde;o para acessar a Plataforma. No caso de esquecer os dados de valida&ccedil;&atilde;o ou usurpa&ccedil;&atilde;o deles, &eacute; obriga&ccedil;&atilde;o ao Consumidor informar sobre a ocorr&ecirc;ncia &agrave; Operadora atrav&eacute;s da op&ccedil;&atilde;o &ldquo;esqueceu sua senha&rdquo; ou atrav&eacute;s de uma comunica&ccedil;&atilde;o pelo servi&ccedil;o do suporte dispon&iacute;vel na APP. As contas de usu&aacute;rios ser&atilde;o administradas pela Operadora ou pela pessoa que ela designar, tendo plena faculdade para a conserva&ccedil;&atilde;o ou n&atilde;o da conta, quando as informa&ccedil;&otilde;es fornecidas pelos Consumidores n&atilde;o sejam verazes, completas ou seguras; ou quando acontecer descumprimento das obriga&ccedil;&otilde;es dos Consumidores.</p>
            <p>Os dados dos cart&otilde;es de d&eacute;bito e cr&eacute;dito somente ser&atilde;o solicitados no momento de realizar o pagamento virtual e, se assim for definido pelo Consumidor, esses dados n&atilde;o ser&atilde;o armazenados pela Operadora, ser&atilde;o inscritos diretamente na m&aacute;quina de d&eacute;bito/cr&eacute;dito e ser&atilde;o utilizados diretamente pelo Consumidor nesta, onde ser&atilde;o informadas as condi&ccedil;&otilde;es de seguran&ccedil;a e privacidade em que &eacute; efetuado o mesmo.</p>
            <p><strong>Com a cria&ccedil;&atilde;o da Conta de Usu&aacute;rio, os Consumidores est&atilde;o manifestando sua vontade de aceita&ccedil;&atilde;o expressa e inequ&iacute;voca destes Termos e Condi&ccedil;&otilde;es de uso da Plataforma.</strong></p>
            <p><strong>Par&aacute;grafo.</strong>&nbsp;O Consumidor autoriza expressamente, no momento da aceita&ccedil;&atilde;o destes Termos, o uso de Cookies pela Operadora em toda atividade de uso que for realizada na Plataforma.</p>
            <p><strong>9.CAPACIDADE</strong></p>
            <p>Fica claro para o Consumidor que a rela&ccedil;&atilde;o contratual que pode chegar a ser gerada pelo uso da Plataforma ser&aacute; diretamente com os Vendedores e ser&aacute; efetuada por meio de um contrato de mandato realizado por meios eletr&ocirc;nicos, no qual o Consumidor &eacute; o mandante.</p>
            <p><strong>10.DESCRI&Ccedil;&Atilde;O DO SERVI&Ccedil;O</strong></p>
            <p>A Operadora exibe atrav&eacute;s da Plataforma as lojas, os produtos e os servi&ccedil;os que est&atilde;o &agrave; disposi&ccedil;&atilde;o dos Consumidores para serem adquiridos, usando a Plataforma como meio para solicitar um mandato remunerado, presencialmente ou n&atilde;o na Loja, cujo encargo consiste na celebra&ccedil;&atilde;o de um contrato de compra.</p>
            <p><strong>Par&aacute;grafo.</strong>&nbsp;A operadora pode cobrar do usu&aacute;rio uma taxa de servi&ccedil;o pelo uso de sua plataforma e continuar fornecendo um servi&ccedil;o de qualidade. Este valor s&oacute; ser&aacute; cobrado caso o usu&aacute;rio o aceite.</p>
            <p><strong>Par&aacute;grafo segundo.&nbsp;</strong>O aperfei&ccedil;oamento do contrato de mandato realizado por meios eletr&ocirc;nicos acontece no momento em que o Vendedor aceitar realizar a gest&atilde;o do encargo solicitado pelo Consumidor atrav&eacute;s da Plataforma; esta aceita&ccedil;&atilde;o corresponde ao momento em que o Consumidor seleciona o meio de pagamento. Verificados os passos do processo de compra, o Vendedor, por meio da Operadora, pode aceitar total ou parcialmente o encargo solicitado pelo Consumidor, informando no resumo quais s&atilde;o os produtos inclu&iacute;dos no contrato.</p>
            <p><strong>Par&aacute;grafo terceiro:</strong> O Vendedor pode alterar os produtos do contrato de mandato (Encargo) de acordo com a vontade do Consumidor e este fica respons&aacute;vel por acompanhar a atualiza&ccedil;&atilde;o do pedido na Plataforma.</p>
            <p><strong>11.DEVERES DO CONSUMIDOR</strong></p>
            <p>Com a aceita&ccedil;&atilde;o destes termos o Consumidor est&aacute; obrigado a: (1) fornecer informa&ccedil;&otilde;es verazes e fidedignas no momento de criar sua Conta de Usu&aacute;rio; (2) n&atilde;o transferir a terceiros os dados de valida&ccedil;&atilde;o (nome de usu&aacute;rio e senha); (3) n&atilde;o utilizar a Plataforma para realizar atos contr&aacute;rios &agrave; moral, a lei, a ordem p&uacute;blica e os bons costumes contra o Operador, Vendedores ou de terceiros; (4) pagar oportunamente ao Vendedor a quantia equivalente da contrapresta&ccedil;&atilde;o econ&ocirc;mica definida no processo de compra; (5) informar imediatamente &agrave; Operadora em caso de esquecimento ou usurpa&ccedil;&atilde;o dos dados de valida&ccedil;&atilde;o; (6) n&atilde;o realizar condutas que atentarem contra do funcionamento da Plataforma; (7) n&atilde;o suplantar a identidade de outros Consumidores; (8) n&atilde;o decifrar, desestruturar ou desmontar qualquer elemento da Plataforma ou de qualquer uma das suas partes; (9) habilitar a utiliza&ccedil;&atilde;o de janelas emergentes durante a opera&ccedil;&atilde;o para o funcionamento adequado na Plataforma; (10) em geral adotar todas aquelas condutas necess&aacute;rias para a execu&ccedil;&atilde;o do neg&oacute;cio jur&iacute;dico, tais como: i) a recep&ccedil;&atilde;o e/ou o consumo dos produtos solicitados, ii) exibir a identifica&ccedil;&atilde;o em caso de compra de produtos de uso restrito ou de outros produtos, iii) verificar no momento da valida&ccedil;&atilde;o que os produtos selecionados correspondem aos requeridos, iv)&nbsp; informar-se sobre as instru&ccedil;&otilde;es de uso e consumo dos produtos, v) acompanhar a atualiza&ccedil;&atilde;o do Encargo at&eacute; o pagamento.</p>
            <p><strong>12.DEVERES DA OPERADORA</strong></p>
            <p>Em raz&atilde;o destes termos, a Operadora obriga-se a: (1) fornecer informa&ccedil;&otilde;es sobre os produtos fidedignas &agrave;s imputadas pelos Vendedores; (2) repassar as caracter&iacute;sticas gerais do produto da maneira imputada pelos Vendedores para que sirvam de refer&ecirc;ncia aos Consumidores, para o efeito de marca e apresenta&ccedil;&atilde;o; (3) informar suficientemente sobre os meios habilitados para que os Consumidores realizem o pagamento; (4) informar no momento indicado os dados dos Vendedores com os quais os Consumidores realizar&atilde;o o contrato de mandato; (5) enviar ao correio eletr&ocirc;nico fornecido pelo Consumidor const&acirc;ncia da transa&ccedil;&atilde;o; (6) colocar &agrave; disposi&ccedil;&atilde;o dos Consumidores os termos e condi&ccedil;&otilde;es de uso na Plataforma de forma atualizada; (7) utilizar as informa&ccedil;&otilde;es unicamente para os fins estabelecidos nestes termos; (8) utilizar mecanismos de informa&ccedil;&otilde;es e valida&ccedil;&atilde;o durante a transa&ccedil;&atilde;o como as janelas emergentes (Pop Ups) que permitam ao Consumidor aceitar ou n&atilde;o cada passo do processo de compra. (9)&nbsp;A Pluft reserva-se o direito de aumentar, at&eacute; 10% (dez por cento), os pre&ccedil;os dos produtos exibidos nas lojas f&iacute;sicas de seus parceiros. O usu&aacute;rio reconhece e aceita a condi&ccedil;&atilde;o acima e tamb&eacute;m n&atilde;o far&aacute; nenhum tipo de reivindica&ccedil;&atilde;o contra a Pluft pelos pre&ccedil;os que s&atilde;o refletidos nas notas fiscais de venda. Os valores adicionais ser&atilde;o cobrados pela Pluft pelo uso da plataforma virtual e, se o usu&aacute;rio precisar de uma nota fiscal para esse conceito, dever&aacute; solicit&aacute;-la atrav&eacute;s do servi&ccedil;o de suporte dispon&iacute;vel do APP.</p>
            <p><strong>13.DESCRI&Ccedil;&Atilde;O DOS PRODUTOS E SERVI&Ccedil;OS</strong></p>
            <p>Fica claro para o Consumidor que a Operadora n&atilde;o &eacute; produtora, fornecedora, entregadora, agente, distribuidora e, em geral, nenhum tipo de comercializador dos produtos exibidos, posto que opera somente como uma plataforma tecnol&oacute;gica que permite o encontro entre Consumidores e Fornecedores para a configura&ccedil;&atilde;o de rela&ccedil;&otilde;es de consumo.</p>
            <p>Quando por erros de ordem tecnol&oacute;gica os pre&ccedil;os dos produtos exibidos na Plataforma resultam err&ocirc;neos e evidentemente desproporcionados com o pre&ccedil;o do produto no mercado, a Operadora poder&aacute; cancelar as ordens feitas de produtos com ditos pre&ccedil;os, a sua livre discri&ccedil;&atilde;o e com total autonomia.</p>
            <p>A Operadora reserva o direito de atualizar, modificar e/ou descontinuar os produtos exibidos na Plataforma a qualquer momento, sem necessitar de qualquer aviso pr&eacute;vio.</p>
            <p><strong>14.GARANTIA</strong></p>
            <p>O Consumidor entende e aceita que a rela&ccedil;&atilde;o de consumo &eacute; gerada diretamente com os Vendedores, por isto, as reclama&ccedil;&otilde;es pela garantia devem ser realizadas diretamente aos Vendedores, que t&ecirc;m a obriga&ccedil;&atilde;o de cumprir com as reclama&ccedil;&otilde;es nos termos definidos aqui.</p>
            <p><strong><em>CONSIDERA&Ccedil;&Otilde;ES FINAIS</em></strong></p>
            <p><strong>15.CONTE&Uacute;DOS</strong></p>
            <p>Atrav&eacute;s da Plataforma, a Operadora poder&aacute; colocar &agrave; disposi&ccedil;&atilde;o dos Consumidores as informa&ccedil;&otilde;es de car&aacute;ter comercial e publicit&aacute;rio, pr&oacute;prias ou de terceiros, em conformidade com os bons costumes comerciais. Nestes casos, a Operadora n&atilde;o apoia, garante ou compromete sua responsabilidade perante os servi&ccedil;os e/ou produtos que sejam comercializados por terceiros, posto que a Plataforma serve como canal de comunica&ccedil;&atilde;o e publicidade, mas n&atilde;o como ferramenta de presta&ccedil;&atilde;o de servi&ccedil;os; em consequ&ecirc;ncia, &eacute; total responsabilidade dos Consumidores acessar os sites que remetem &agrave; publicidade, assumindo a obriga&ccedil;&atilde;o de verificar e conhecer os termos dos servi&ccedil;os oferecidos pelos terceiros.</p>
            <p><strong>16.FUNCIONAMENTO DA PLATAFORMA</strong></p>
            <p>A Operadora administra a Plataforma diretamente ou por meio de terceiras pessoas, todas as informa&ccedil;&otilde;es ali comunicadas est&atilde;o certas e atualizadas. Em nenhum caso responder&aacute; por danos diretos ou indiretos sofridos pelo Consumidor pela utiliza&ccedil;&atilde;o ou incapacidade de utiliza&ccedil;&atilde;o da Plataforma.</p>
            <p>A plataforma encontra-se dispon&iacute;vel durante as 24 horas do dia para acesso e consulta. Para a realiza&ccedil;&atilde;o de transa&ccedil;&otilde;es, a disponibilidade da Plataforma &eacute; de 24 horas ao dia, dependendo da disponibilidade dos Vendedores. A Operadora realiza os melhores esfor&ccedil;os para manter a Plataforma em opera&ccedil;&atilde;o, mas em nenhum caso garante a disponibilidade e continuidade permanente da Plataforma.</p>
            <p>A Operadora reserva para si o direito de cancelar as contas de usu&aacute;rios e/ou de proibir o acesso &agrave; Plataforma dos Consumidores que realizarem condutas que violem estes termos, que coloquem em risco a opera&ccedil;&atilde;o da Operadora, ou que descumprirem as obriga&ccedil;&otilde;es contra&iacute;das.</p>
            <p><strong>17.CANCELAMENTO E SUSPENS&Atilde;O DE CONTA</strong></p>
            <p>A&nbsp;<strong>OPERADORA</strong>&nbsp;se reserva no direito de cancelar, suspender, desativar, bloquear ou, encerrar unilateralmente o acesso do&nbsp;<strong>Consumidor&nbsp;</strong>aos Servi&ccedil;os, com rescis&atilde;o unilateral do presente contrato, com ou sem aviso pr&eacute;vio, caso: (i) seja identificada qualquer viola&ccedil;&atilde;o as normas jur&iacute;dicas (ii) suas a&ccedil;&otilde;es violem &nbsp;&agrave;s disposi&ccedil;&otilde;es destes Termos &amp; Condi&ccedil;&otilde;es; (iii) se o&nbsp;<strong>Usu&aacute;rio</strong>&nbsp;causar algum dano direto ou indireto &agrave;&nbsp;<strong>OPERADORA</strong>, seus&nbsp;<strong>Usu&aacute;rio</strong>s ou a terceiros; (iv) seja identificada, de forma direta ou indireta, a pr&aacute;tica de atitudes fraudulentas atrav&eacute;s do uso da Plataforma&nbsp;<strong>Pluft</strong>; (v) seja averiguada a inadimpl&ecirc;ncia do&nbsp;<strong>Usu&aacute;rio</strong>, que se d&aacute; quando este &uacute;ltimo deixar de efetuar o pagamento de qualquer parcela devida em favor da&nbsp;<strong>OPERADORA</strong>&nbsp;ou Vendedores nos termos firmados entre as partes; (vi) em outros casos onde a&nbsp;<strong>OPERADORA</strong>&nbsp;entenda necess&aacute;rio, por viola&ccedil;&atilde;o de normas jur&iacute;dicas, incompatibilidade com a pol&iacute;tica da Plataforma, entre outras, a crit&eacute;rio da&nbsp;<strong>OPERADORA</strong>.</p>
            <p><strong>18.DAS CAMPANHAS PROMOCIONAIS</strong></p>
            <p>A PLUFT poder&aacute; realizar campanhas promocionais que garantem aos Consumidores desconto no valor da compra, por meio de c&oacute;digos promocionais ou outros meios. O regulamento de tais campanhas &eacute; definido &uacute;nica e exclusivamente pela PLUFT, podendo ser alterado ou encerrado a qualquer momento.</p>
            <p>Sobre essas campanhas, fica a crit&eacute;rio do PLUFT definir, entre outras coisas: (1) Consumidores que est&atilde;o eleg&iacute;veis a participar, (2) ofertas que est&atilde;o eleg&iacute;veis a receber descontos adicionais, (3) regras espec&iacute;ficas para ativa&ccedil;&atilde;o de descontos, como valor m&iacute;nimo da compra e quantidade de cupons, (4) valor do desconto, (5) quantidade dispon&iacute;vel de c&oacute;digos promocionais.</p>
            <p><strong>19.DO USO DAS INFORMA&Ccedil;&Otilde;ES</strong></p>
            <p>As informa&ccedil;&otilde;es levantadas pela Operadora nas transa&ccedil;&otilde;es realizadas s&atilde;o fornecidas pelos Consumidores de forma livre e volunt&aacute;ria, para que sejam administradas pela Operadora ou por quem ela designar para o cumprimento dos deveres adquiridos, significando seu levantamento; armazenamento em servidores ou reposit&oacute;rios da Operadora ou de terceiros; circula&ccedil;&atilde;o dos mesmos dentro da organiza&ccedil;&atilde;o da Operadora; comunica&ccedil;&atilde;o aos Consumidores da informa&ccedil;&atilde;o comercial, publicit&aacute;ria e de marketing relacionada com sua atividade comercial.</p>
            <p>Assim tamb&eacute;m, os dados levantados ser&atilde;o objeto de an&aacute;lise para fins de melhoramento da estrat&eacute;gia de neg&oacute;cios da p&aacute;gina web, apoiada por ferramentas de intelig&ecirc;ncia de neg&oacute;cios e minera&ccedil;&atilde;o de dados, que permitem adquirir conhecimentos prospectivos para fins de predi&ccedil;&atilde;o, classifica&ccedil;&atilde;o e segmenta&ccedil;&atilde;o.</p>
            <p>O Consumidor poder&aacute; exercer seu direito de conhecer, atualizar, modificar e suprimir os dados pessoais existentes nas bases de dados associadas &agrave; Plataforma. Para isto dever&aacute; realizar a solicita&ccedil;&atilde;o de consulta, reclama&ccedil;&atilde;o ou supress&atilde;o ao endere&ccedil;o eletr&ocirc;nico&nbsp;faleconosco@pluft.co, com os detalhes das altera&ccedil;&otilde;es a serem realizadas e entregando os documentos que a sustentam.</p>
            <p>A Operadora &eacute; respons&aacute;vel do tratamento das informa&ccedil;&otilde;es pessoais levantadas atrav&eacute;s da p&aacute;gina web, responsabilidade que poder&aacute; ser delegada a um terceiro, na qualidade de respons&aacute;vel ou encarregado das informa&ccedil;&otilde;es, garantindo por meio de contrato um adequado tratamento das mesmas, tudo explicitado na Pol&iacute;tica de Privacidade.</p>
            <p><strong>20.DA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL E FORO</strong></p>
            <p>Para dirimir quaisquer controv&eacute;rsias oriundas do presente Instrumento, as partes elegem o Foro Central da comarca da cidade de S&atilde;o Paulo &ndash; SP (renunciando a qualquer outro por mais privilegiado que seja), sendo aplic&aacute;veis as Leis da Rep&uacute;blica Federativa do Brasil.</p>
            <p><strong>21.LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADES:</strong></p>
            <p>Todos os materiais e servi&ccedil;os disponibilizados na PLATAFORMA s&atilde;o fornecidos &ldquo;como est&atilde;o&rdquo; e &ldquo;como dispon&iacute;vel&rdquo; sem garantia de qualquer tipo, expressa ou impl&iacute;cita, incluindo, mas n&atilde;o limitado a garantias impl&iacute;citas de adequa&ccedil;&atilde;o a um prop&oacute;sito espec&iacute;fico ou as dadas diretamente pelos FORNECEDORES. A Operadora n&atilde;o pode garantir que:</p>
            <p>(a) os servi&ccedil;os satisfa&ccedil;am completamente &agrave;s necessidades do Consumidor;</p>
            <p>(b) os servi&ccedil;os sejam ininterruptos, oportunos, seguros ou isentos de erros. A Operadora realiza os melhores esfor&ccedil;os para manter a PLATAFORMA em opera&ccedil;&atilde;o, mas em nenhum caso garante a disponibilidade e continuidade permanente da PLATAFORMA;</p>
            <p>(c) os resultados esperados pelo Consumidores que possam ser obtidos, atender&atilde;o &agrave;s suas expectativas ou estar&aacute; livre de erros, ou defeitos.</p>
            <p>O uso dos servi&ccedil;os ou do download por meio da PLATAFORMA &eacute; feito ao pr&oacute;prio crit&eacute;rio e risco do Consumidor e com o seu acordo de que ser&aacute; o &uacute;nico respons&aacute;vel por quaisquer danos ao seu sistema de computador ou perda de dados resultantes de tais atividades.&nbsp; O Consumidor tamb&eacute;m entende e concorda que a Operadora n&atilde;o tem controle sobre redes de terceiros que possam ser acessadas durante o uso da PLATAFORMA, portanto, atrasos e interrup&ccedil;&otilde;es de outras transmiss&otilde;es de rede est&atilde;o completamente fora do controle da Operadora. Tamb&eacute;m n&atilde;o se pode imputar a Operadora por quaisquer casos de atos fortuitos ou de for&ccedil;a maior, que venham a causar danos a quaisquer das Partes. Em nenhum caso, a Operadora ser&aacute; respons&aacute;vel perante o USU&Aacute;RIO ou terceiros por quaisquer danos, incluindo, sem limita&ccedil;&atilde;o, aqueles resultantes de perda de dados, servi&ccedil;os de terceiros oferecidos por meio da PLATAFORMA ou no caso de quaisquer atos dos Vendedores.&nbsp;Em nenhum momento a Operadora solicitar&aacute; ao USU&Aacute;RIO informa&ccedil;&otilde;es que N&Atilde;O forem necess&aacute;rias para seu v&iacute;nculo com o Vendedor ou para a facilita&ccedil;&atilde;o do pagamento.</p>
            <p><strong>22.INFORMA&Ccedil;&Otilde;ES SOBRE A PROPRIEDADE INDUSTRIAL E DIREITOS AUTORAIS</strong>:</p>
            <p>Ao aceitar estes Termos de Uso, o Consumidor reconhece e concorda que todo o conte&uacute;do apresentado na PLATAFORMA est&aacute; protegido por direitos autorais, marcas, patentes ou outros direitos e leis de propriedade industrial e &eacute; propriedade exclusiva da Operadora. O Consumidor s&oacute; pode usar o conte&uacute;do conforme expressamente autorizado pela Operadora, ou seja, para o seu uso pessoal sem que isso signifique a entrega de qualquer licen&ccedil;a da PLATAFORMA. O Consumidor n&atilde;o pode copiar, reproduzir, modificar, republicar, carregar, publicar, transmitir ou distribuir quaisquer documentos ou informa&ccedil;&otilde;es da PLATAFORMA de qualquer forma ou por qualquer meio, sem a permiss&atilde;o pr&eacute;via por escrito da Operadora. O uso n&atilde;o autorizado dos materiais que aparecem na PLATAFORMA pode violar direitos autorais, marcas registradas e outras leis aplic&aacute;veis e pode resultar em penalidades criminais ou civis. O Consumidor n&atilde;o dever&aacute; enviar &agrave; Operadora informa&ccedil;&otilde;es confidenciais, a menos que as Partes tenham concordado mutuamente por escrito. Eventuais ideias ou propostas&nbsp;<strong>n&atilde;o</strong>&nbsp;solicitadas enviadas pelo Consumidor &agrave; Operadora n&atilde;o reserva nenhum direito ao Consumidor.</p>
            <p><strong>23.ACEITA&Ccedil;&Atilde;O TOTAL DOS TERMOS</strong></p>
            <p>O Consumidor manifesta expressamente ter a capacidade legal para usar a Plataforma e para celebrar as transa&ccedil;&otilde;es comerciais que possam ser geradas com os Vendedores. Assim, manifesta ter fornecido informa&ccedil;&atilde;o real, veraz e fidedigna. Portanto, de&nbsp;<strong>forma expressa e inequ&iacute;voca</strong>&nbsp;declara ter lido, que entende e que aceita a totalidade das situa&ccedil;&otilde;es reguladas nestes Termos e Condi&ccedil;&otilde;es de Uso da Plataforma, dando o seu CONSENTIMENTO, pelo que se compromete ao cumprimento total dos deveres, obriga&ccedil;&otilde;es, a&ccedil;&otilde;es e omiss&otilde;es aqui expressadas. Em caso de USU&Aacute;RIOS de outros pa&iacute;ses utilizarem a Plataforma, ficam completamente sujeitos ao disposto nestes termos. Declara ainda que teve a possibilidade de sanar quaisquer d&uacute;vidas em rela&ccedil;&atilde;o a este TERMO E CONDI&Ccedil;&Otilde;ES pelo canal de Suporte ao Usu&aacute;rio. Com esta aceita&ccedil;&atilde;o entende-se que na solicita&ccedil;&atilde;o do cada encargo se encontra a assinatura do Consumidor para outorgar o poder ao Vendedores e desta maneira poder gerir dito encargo.</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
        </div>
    </div>
</section>


  <script src="assets/web/assets/jquery/jquery.min.js"></script>
  <script src="assets/popper/popper.min.js"></script>
  <script src="assets/tether/tether.min.js"></script>
  <script src="assets/bootstrap/js/bootstrap.min.js"></script>
  <script src="assets/smoothscroll/smooth-scroll.js"></script>
  <script src="assets/dropdown/js/script.min.js"></script>
  <script src="assets/touchswipe/jquery.touch-swipe.min.js"></script>
  <script src="assets/theme/js/script.js"></script>
  
  
</body>
</html>